[words]
plugin~compass="compass: компас"
Compass Settings="Настройки Компаса"
Enable Compass="Компас в кабине"
Enable destination arrow="Указатель финиша"
Compass Position and Size="Размер и позиция Компаса"
\fnTransparency: \fb%s="\fnПрозрачность: \fb%s"
Compass Size="Размер компаса"
Vertical correction (landscape)="Коррекция по вертикали(ландшафт)"
Vertical correction (portrait)="Коррекция по вертикали(портрет)"
Horizontal correction (landscape)="Коррекция по горизонтали (ландшафт)"
Horizontal correction (portrait)="Коррекция по горизонтали(портрет)"
Change Compass Style="Сменить стиль компаса"